{
	"title": "Diles que no me maten",
	"texts": [
"Faltando una semana para poder recoger la cosecha por la cual había yo trabajado tan duramente, se me presentaron una mañana dos hombres armados con escopetas. Uno de ellos me dijo que era el propietario de las tierras en las cuales había yo sembrado, y que si en veinticuatro horas no abandonaba el lugar, me haría encarcelar.",
"Por este contundente motivo mis esperanzas de vivir tranquilamente en este lugar mientras reunía el dinero suficiente para comprarlo, u otro semejante, se desvanecieron al igual que el producto de la cosecha, que valía seiscientos pesos en plaza. El dueño del lugar la reclamó para sí sin darme ni una mínima parte. Lo único que pude recoger en tan corto plazo fueron mis aperos y mis cabras, que llevé a vender al pueblo y bien poco obtuve por ellas.",
"Allí me informaron que este señor antes jamás se había ocupado de esa tierra, ni le era posible rentarla, y que la única razón por la cual me había hecho salir de ella era porque deseaba beneficiarse con mi trabajo.",
"Tuve nuevamente la necesidad de recorrer otros rumbos en busca de un sitio en donde establecerme y vivir en paz el resto de mi vida.",
"Fue así como di con los rastros de lo que seguramente había sido un ranchito. Estaba desierto y las casas habían sido saqueadas y destruidas durante la revolución. Nadie parecía saber de aquel lugar excepto quizá la gente que debía poseer el título de propiedad. Tampoco pude saber quien lo había abandonado o, en fin, a quién pagar el alquiler. No que me preocupara esto mucho, francamente. La verdad es que simplemente tomé posesión.",
"Eso sí, todos los vecinos del lugar a quienes pregunté me explicaron que ninguno de ellos tenía interés por esas tierras, pues todos tenían suficiente y que si ocupaban más, esto sólo les aumentaría el trabajo y las preocupaciones.",
"En estas ruinas no quedaba un solo techo; de allí que yo viviera en el pueblo en un jacal destartalado que parecía esperar abnegadamente que algún huracán llegara a aliviarlo de sus sufrimientos.",
"Deseo aclarar que por el jacal pagaba exactamente la misma renta que por el ranchito, pero considerando el estado en que se encontraba, la renta me parecía excesivamente cara. Hay que tener en cuenta, desde luego, que las casas en los pueblos o en las ciudades siempre cuestan más que las del campo.",
"En estos contornos todos los campesinos indios poseen burros. Las familias a las que se considera acomodadas, suelen tener de cuatro a seis, y ni a las más pobres les falta siquiera uno.",
"La dignidad de esos campesinos les obliga a montar en burro, aún cuando tengan que recorrer sólo cien metros.",
"Naturalmente, esa dignidad se basa, en gran parte, en el agotante clima tropical, pues si a determinadas horas del día se tiene necesidad de caminar diez minutos bajo ese ardiente sol, es suficiente como para exclamar: “Se acabó; por hoy he terminado. ¡No puedo más!”",
"La tierra que yo trabajaba y con cuyos productos pensaba enriquecerme rápidamente, se encontraba a cerca de dos kilómetros de distancia del jacal que habitaba y que, como dije antes, se hallaba en el pueblo.",
"Pronto empecé a sentirme humillado al ver que todos los campesinos indios montaban en burro cuando se dirigían a sus milpas, en tanto que yo, y según ellos, americano blanco y distinguido, caminaba a pie. Muchas veces me percaté de que los campesinos y sus familias se reían a mis espaldas cuando me veían pasar frente a sus jacales cargando al hombro pala, pico y machete. Finalmente, no pude soportar más que se me mirara como a miembro de una raza inferior, y decidí comprar un burro y vivir decentemente como los otros individuos de la comunidad.",
"Pero nadie vendía burros. Todos los ya crecidos eran utilizados por sus propietarios; y los chiquitos, de los que tal vez habría podido comprar uno, todavía no estaban lo suficientemente fuertes para trabajar.",
"Todos los burros del pueblo andaban sueltos sin que nadie los cuidara. Es decir, sus propietarios los dejaban libres día y noche para que se buscaran ellos mismos el sustento, y cuando necesitaban alguno, enviaban a un chamaco con un lazo para que lo trajera.",
"Entre esos burros, hacía tiempo que yo había descubierto uno al parecer sin dueño, pues nunca vi que alguien lo utilizara para cargar, o lo montara.",
"Era sin duda el más feo de su especie. Una de sus   orejas, en vez de estar parada, le caía sobre un lado y hacia afuera, en tanto que la otra, rota quizá durante algún accidente sufrido en la infancia, le colgaba como un hilacho. Seguramente había sido sorprendido en la milpa de algún campesino, quien, enojado, debe haberle propinado un machetazo causando aquel daño que le impedía levantar la oreja.",
"Pero lo más feo en él era su anca izquierda, pues tenía en ella un tumor voluminoso, que se le había originado quizá por la mordedura de una serpiente venenosa, la picadura de un insecto o la soldadura defectuosa de algún hueso roto años atrás. Cualquiera que haya sido la causa, su aspecto era horrible.",
"Tal vez, debido a su completa independencia, a su ilimitada libertad, y a su existencia de vagabundo, aquel burro era el rey despótico de sus semejantes en la región. Al parecer, consideraba de m propiedad a todas las hembras. Nada temía, y como era el más fuerte de todos, trataba brutalmente a los machos que intentaban invadir lo que en su concepto era exclusivamente de sus dominios.",
"Un día, dos muchachitos indios traían del bosque una carga de leña atada al lomo de un burro. La carga era demasiado pesada, o tal vez el burro consideró que era mucho trabajar y se tumbó en el suelo, y ni buenas palabras ni malos azotes lo indujeron a levantarse y a transportar la carga. Fue en esa desesperada situación cuando uno de los chicos descubrió no lejos de allí, merodeando entre las hierbas, al dichoso burro. Le ataron al lomo la carga que su propio burro, por debilidad, pereza o terquedad, no había querido llevar. El feo aguantó la carga y la llevó trotando alegremente, como si no le pesara, hasta la casa de los muchachos. Al llegar lo descargaron. Como no daba señales de querer abandonar el sombreado lugar y parecía feliz de haber encontrado al fin un amo, lo tuvieron que echar a pedradas.",
"Yo regresaba del bosque por el mismo camino tomado por los muchachos y tenía que pasar frente al jacal que éstos habitaban, por eso me pude dar cuenta de lo ocurrido.",
"Entré al jacal en donde encontré al padre de los muchachos haciendo petates.",
"-No, señor; ese burro no es mío. Que Dios me perdone, pero me avergonzaría de poseer una bestia tan fea. Créame, señor, hasta calosfrío me daría de tocado simplemente. Parece el mismísimo demonio.",
"-¿No sabe usted, don Isidoro, quién será su propietario?",
"-Esa bestia infernal no tiene dueño, nunca lo ha tenido. No hay ningún pecador en este pueblo capaz de reclamado. Tal vez se extravió, o se quedó atrás de alguna recua que cruzó por aquí. Realmente no sabría decide. Ese animal debe tener cuarenta años, si no es que más. Da muchísima guerra. Pelea, muerde, patea y persigue a los burros pacíficos y buenos y los hace inquietos, testarudos y rebeldes; pero, lo que es peor, echa a perder a toda la raza. Como le decía antes, señor, yo no soy su dueño e ignoro a quién pertenece, y, además, nada deseo saber acerca de ese horrible animal. En cualquier forma, creo que no tiene dueño.",
"-¡-Bueno –dije-, si no tiene dueño, me lo puedo llevar, ¿verdad, don Isidoro?",
"-Lléveselo, señor. Que el cielo sea testigo de lo que estoy diciendo y que la Virgen Santísima lo bendiga. Todos estaremos contentos cuando se lleve usted a esa calamidad. Le agradeceremos que lo guarde y no lo deje que ande haciendo daños.",
"o -Perfectamente, entonces me lo llevo.",
"-Amárrelo bien, porque le gusta meterse a las milpas en la noche, yeso es algo que a ninguno de nosotros agrada. Adiós, que el Señor le acompañe.",
"Así, pues, me lo llevé. Quiero decir, al burro feo. Fui a la tienda y le compré maíz. Me pareció leer en su expresión agradecimiento por tener, al fin, amo y techo. Era lo bastante inteligente para darse cuenta inmediata de que tenía derechos en el corral, pues siempre regresaba voluntariamente cuando iba en busca de pasto o a visitar su harem.",
"Pasó una semana, al cabo de la cual, el domingo por la tarde, uno de los vecinos me visitó. Me preguntó cómo iban mis jitomates, me dió noticia de los acontecimientos que le parecían más notables; me contó que tenía necesidad de trabajar mucho para irla pasando; que su hijito menor tenía los ferina, pero que ya iba mejor; que la cosecha de maíz de ese año no sería tan buena como la anterior; que sus gallinas se habían vuelto perezosas y ya no ponían como solían hacerlo, y terminó diciendo que estaba seguro de que todos los americanos eran millonarios.",
"Cuando me hubo hablado de todas esas cosas y cuan. do ya se disponía a salir, señaló a mi burro, que masticaba con expresión soñadora su rastrojo a poca distancia de nosotros y dijo:",
"-Usted sabe que ese burro es mío, ¿verdad?",
"-¿De usted? No, ese burro no es suyo; él no tiene",
"dueño. Es un animal muy fuerte; no será precisamente una belleza, pero fuerte sí que es, y vuelvo a repetirle que no es suyo.",
"-Está usted muy equivocado -dijo con expresión seria y voz convincente-. Ese burro es mío; por San Antonio que lo es. Pero veo que a usted le gusta y estoy dispuesto a vendérselo muy barato, déme quince pesos por él.",
"Un burro fuerte y sano cuesta en esa región de treinta a cincuenta pesos, y muchas veces hasta más que un caballo regular. Así, pues, pensé que lo mejor que podía hacer era comprar el burro a su dueño y evitar futuras dificultades.",
"-Mire, don Ofelio –dije-; quince pesos son mucho dinero tratándose de un burro tan feo; la sola vista de su horrible tumor produce náuseas. Le daré dos pesos por el animal y ya es mucho pagar por ese adefesio. Nadie, a excepción de un idiota, le daría un centavo más. Y si no quiere venderlo a ese precio, lléveselo.",
"-¿Cómo podré llevarme a ese pobre burro, sabiendo que usted lo quiere tanto? Me daría mucha pena separarlos.",
"-Dos pesos, don Ofelio, y ni un centavo más.",
"-Cometería yo un pecado mortal en contra del Señor si le vendiera un animal tan fuerte por dos pobres pesos.",
"Hacía dos horas y media que discutíamos, ya empezaba a oscurecer y, finalmente, Ofelio dijo:",
"-Bueno, solamente porque usted me simpatiza puedo vendérselo en cuatro pesos. Esa es mi última palabra, la Santísima Virgen sabe que no puedo rebajarle ni un centavo más.",
"Le pagué, y Ofelio se marchó, asegurándome que estaría siempre a mis respetabilísimas órdenes y diciéndome que debía considerar su humilde casa y todas sus posesiones terrestres como mías.",
"No habían transcurrido dos semanas cuando una tarde en que regresaba del campo, donde había trabajado todo el día, acompañado de mi burro cargado de calabazas para alimentar a mis cabras, encontré a Epifanio, campesino también, y residente en el pueblo.",
"-Buenas tardes, señor. ¿Mucho trabajo? -Mucho, don Epifanio. ¿Cómo está su familia? -Bien, señor; gracias.",
"Cuando arreé al burro para que caminara nuevamente, Epifanio me detuvo y dijo:",
"-Mañana necesito el burro, señor; lo siento, pero tengo dos cargas de carbón en el bosque y necesito   traerlas.",
"-¿A qué burro se refiere?",
"-A ese que lleva usted, señor.",
"-Lo siento, don Epifanio, pero yo también lo necesito todo el día.",
"Sin cambiar el tono de su voz  con toda cortesía dijo:",
"-Ese burro es mío. Y estoy seguro de que un caballero digno y educado como usted no tratará de quitarle a un pobre indio, que no sabe ni leer ni escribir, su burrito. Usted es todo un caballero y no hará nunca cosa semejante. No puedo ni creerlo, perdería la fe en todos los americanos y mi corazón se llenaría de tristeza.",
"-Don Epifanio, no dudo de sus palabras, pero este burro es mío, se lo compré a Ofelio por cuatro pesos.",
"-¿A Ofelio, dice usted, señor? ¿A él, a ese ladrón embustero? Es un canalla, un desgraciado, un bandido. Acostumbra robar la leña a la gente honrada que ningún daño le ha hecho, eso es lo que acostumbra hacer ese bandolero. Y ahora lo ha estafado a usted. No tiene honor, no tiene vergüenza, le ha vendido a usted este pobre burrito a sabiendas de que es mío. Yo crié a este animal, su madre era mía también y ese ladrón de Ofelio lo sabe bien. Pero escuche usted, señor, yo soy un ciudadano honrado, pobre pero muy honrado. Soy un hombre decente y que la Virgen Santísima me llene de viruelas inmediatamente si miento. Ahora, si usted quiere, puedo venderle el burro, y quedamos como buenos vecinos y amigos. Se lo daré por siete pesos, aun cuando vale más de veinticinco. Yo no soy un bandido como Ofelio, ese asesino de mujeres. Se lo venderé muy barato, por nueve pesos.",
"-¿No dijo, sólo hace medio minuto, siete pesos?",
"-¿Dije siete pesos? Pos bien, si dije siete pesos,",
"que sea esa la cantidad. Yo nunca me desmiento y jamás engaño.",
"Algo me hizo maliciar la prisa con la que Epifanio trataba de inducirme a cerrar el trato y pensé que antes de pagarle sería conveniente que me diera pruebas de sus derechos sobre el burro. Pero él no quiso darme tiempo para hacer investigaciones, me pidió una respuesta inmediata y categórica. Si era negativa, lo sentía mucho, pero tendría que ir a denunciarme ante el alcalde por haberle robado su burro y no cejaría hasta que los soldados vinieran y me fusilaran por andar robando animales.",
"Nos hallábamos discutiendo el asunto a fin de encontrar una solución que conviniera a ambos, cuando otro hombre que venía del pueblo se aproximó.",
"Epifanio lo detuvo.",
"-Hombre, Anastasio, compadre, diga usted ¿no es",
"mío este burro?",
"–Cierto, compadre; podría jurar por la Santísima Madre que el animal es suyo, porque usted me” lo ha dicho.",
"-Ya ve usted, señor. ¿Tengo razón o no la tengo?",
"Dígame.",
"Epiíanio pareció crecer ante mis ojos.",
"¿Qué podía yo hacer? Epifanio tenía un testigo que habría jurado en su favor. Regateamos largo tiempo, y al caer la noche quedamos de acuerdo en que fueran dos pesos veinticinco centavos. Los dos hombres me acompañaron a mi casa, en donde Epifanio recibió su dinero. Una vez que lo aseguró, atándolo con una punta de su pañuelo rasgado, se fué lamentándose de haber sido víctima de un abuso ya que el burro valía diez veces más, y diciendo que ellos habrán de ser eternamente explotados por los americanos, quienes ni siquiera creen en la Santísima Virgen y que sólo se dedican a engañar y a estafar a los pobres indios campesinos.",
"Al domingo siguiente, por la tarde, vagaba descuidadamente por el pueblo y por casualidad pasé frente al jacal que habitaba el alcalde. Este se mecía en una hamaca bajo el cobertizo de palma de su pórtico.",
"-¡Buenas tardes, señor americano! -gritó-o ¿No quiere usted venir y descansar un momentito a la sombra? Hace muchísimo calor y a nadie le conviene caminar al sol a estas horas. Está usted comprobando el viejo dicho que dice: “Gringos y perros caminan al sol.” -y rió de corazón agregando-: Perdone, señor, no quise ofenderlo, es sólo un decir de gente sin educación; tonterías, ¿sabe? Siéntese cómodo, señor, ya sabe que está en su casa y que estamos aquí para servirle.",
"-Gracias, señor alcalde -dije, dejándome caer en la silla que me ofrecía y la que difícilmente tendría veinte centímetros de altura.",
"Empezó a hablar y me enteró de todo lo concerniente a su familia y de lo difíciles que eran los asuntos de la alcaldía, asegurándome que era más pesado regir a su pueblo que a todo el estado, porque él tenía que hacer todo el trabajo solo, en tanto que el gobernador contaba con todo un ejército de secretarios para ayudarle.",
"Después de escucharle durante media hora, me levanté y dije:",
"-Bueno, señor alcalde; ha sido un placer y un gran honor, pero ahora tengo que marcharme, pues tengo que hacer algunas compras y ver si tengo cartas en el correo.",
"-Gracias por su visita, señor -contestó, agregando-: Vuelva pronto por acá; me gusta conversar con caballeros cultos. A propósito, señor, ¿cómo está el burro?",
"-¿Cuál burro, señor alcalde?",
"-Me refiero al burro de la comunidad, que usted guarda sin consentimiento de las autoridades. El que monta y al que hace trabajar todos los días.",
"-Perdóneme, don Anselmo, pero el burro de que está usted hablando es mío; yo lo compré y pagué por él mi buen dinero.",
"El alcalde rió a carcajadas.",
"-Nadie puede venderle a usted ese burro, porque es de la comunidad, y si hay alguien bajo este cielo que tenga derechos sobre él es el alcalde del pueblo, y ese soy yo, a partir de las últimas honradas elecciones. Soy yo el único que puede vender las propiedades de la comunidad. Así lo ordena la Constitución de nuestra República.",
"Comprendí que el alcalde tenía razón, aquel era un burro extraviado, y como nadie lo había reclamado, había pasado a ser propiedad del pueblo. ¡ Qué tonto había sido yo en no pensar antes en eso!",
"El alcalde no me dió tiempo para reflexionar y dijo:",
"-Ofelio y Epifanio, los hombres que le vendieron el animal, el burro de la comunidad, son unos bandidos, unos ladrones. ¿No lo sabía usted, señor? Son asesinos y salteadores de caminos que debieran estar en prisión o en las Islas; es ese el lugar que les corresponde. Solamente espero que vengan los soldados, entonces les haré arrestar y procuraré que los fusilen en el cementerio sin misericordia el mismo día. Tal vez me apiade de ellos y les conceda un día más de vida. Deben ser ejecutados por cuanto han hecho en este pacífico pueblecito. Esta vez no se escaparán; no, señor. Lo juro por la Santísima Virgen; sólo espero que vengan los soldados.",
"-Perdone, señor alcalde. Epifanio tenía un testigo que jura que el burro es suyo.",
"-Ese es Anastasio, el más peligroso de los rateros y raptor de mujeres, después de que abandonó a su pobrecita esposa. Además, le gusta robar alambre de púas y de telégrafo. Será fusilado el mismo día que los otros. y le recomendaré al capitán que lo fusile primero, para evitar que se escape, porque es muy listo.",
"-Todos me parecieron gente honesta, señor alcalde. -Verá usted, señor; es que ellos pueden cambiar de cara de acuerdo con las circunstancias. ¿ Cómo pueden haberse atrevido esos ladrones a vender el burro de la comunidad? Y usted, un americano educado y culto debía saber bien que los burros de la comunidad no pueden venderse, eso va contra la ley y contra la Constitución también. Pero no quiero causarle penas, señor, yo sé que a usted le gusta el burro y nosotros no tenemos ni un centavito en la tesorería, en tal caso yo tengo derecho para venderle el burro a fin de conseguir algún dinero, porque tenemos algunos gastos que hacer. El burro vale cuarenta si no es que cincuenta pesos, y yo no se lo dejaría ni a mi propio hermano por menos de treinta y nueve. Pero considerando que usted les ha dado bastante dinero a esos ladrones, se lo venderé a usted y nada más a usted, por diez pesos, y así en adelante ya no tendrá más dificultades a causa del burro, porque le daré un recibo oficial con estampillas, sello y todo.",
"Después de mucho hablar, le pagué cinco pesos. Por fin el burro era legalmente mío. La venta había sido una especie de acto oficial.",
"No había, desde luego, posibilidad de que los pillos a quienes pagara con anterioridad me devolvieran el dinero.",
"Por aquellos días regresó al pueblo la señora Tejeda. Era una mujer vieja, astuta, y muy importante en la localidad. Era mestiza. Todos la temían por su genio violento y por. su horrible lenguaje. Era propietaria del único mesón que había en veinte kilómetros a la redonda y en el cual se hospedaban arrieros y comerciantes en pequeño que visitaban el pueblo. La señora Tejeda vendía licores y cerveza sin licencia, pues hasta los inspectores del gobierno la temían.",
"Había estado ausente durante ocho semanas, porque había ido a visitar a su hija casada, que vivía en Tehuantepec.",
"Escasamente dos horas después de su llegada, se presentó en mi casa hecha una furia.",
"Desde atrás de la cerca de alambre de púas grito como si pretendiera levantar a los muertos:",
"-¡ Salga, desgraciado ladrón, venga, que tengo que hablar con usted y no me gusta esperar, perro tal por cual, gringo piojoso!",
"Vacilé durante algunos segundos, al cabo de los cuales salí, teniendo buen cuidado de permanecer tan lejos de la cerca como las circunstancias me lo permitían.",
"En cuanto me vió aparecer en la puerta, gritó con voz chillona:",
"-¿En dónde está mi burro? Devuélvamelo inmediatamente, si no quiere que mande un mensaje a la jefatura militar para que envíen un piquete de soldados y lo fusilen. ¡Rata apestosa, ladrón de burros!",
"-Pero señora, dispénseme. Le ruego que me escuche, por favor, doña Amalia.",
"-Al diablo con su doña Amalia, gringo maldito. Yo no soy su doña Amalia. Traiga acá mi burro, ¿oye? ¿O quiere que le ensarte el cuero con siete plomazos?",
"-Le ruego que me escuche, señora Tejeda, por favor-o Después, con una humildad con la que jamás me he dirigido ni al cielo, le dije-: Comprenda por favor, señora Tejeda; se lo suplico. El burro que yo tengo era de la comunidad, no puede ser suyo; comprenda usted, señora. El señor alcalde acaba de vendérmelo y tengo el recibo debidamente firmado, sellado y timbrado.",
"-¿Dijo usted timbrado? ¡Al diablo con sus timbres! Por un peso podría conseguir una docena y con mejor goma que los suyos. Este alcalde es un ladrón. ¿Cómo pudo ese plagiario, salteador de caminos, violador de mujeres decentes, venderle mi propiedad, lo que me pertenece legalmente? ¡ Burro de la comunidad!   ¡ Bandido de la comunidad!, eso es lo que es; ladrón de la comunidad, burlador de elecciones, asesino, falsificador de todos los documentos habidos y por haber, ¡perro roñoso!",
"-Pero vea usted, señora Tejeda.",
"-Le digo que me devuelva el burro en seguida. No se atreva a decirme que mañana, si no quiere saber quién soy yo y en qué forma trato a los desgraciados como usted.",
"¿Que podía yo hacer contra semejante mujer? Nada.",
"Dejé salir al burro.",
"Ella lo pateó en las ancas para hacerlo caminar.",
"Después me enteré de que a ella nada le importaba el burro, no tenía en qué empleado, nunca lo hacía trabajar y jamás le daba ni un puñado de maíz agorgojado.",
"-Esto es una vergüenza. Estoy rodeada de ladrones, de bandidos, de asesinos y rateros -gritó para que todo el pueblo la oyera, sin precisar a quién se refería.",
"Inmediatamente traté de salvar mi dinero hasta donde fuera posible. Además le había tomado cariño ál burro, que me había acompañado durante las últimas semanas.",
"Así, pues, para salvar parte de mi dinero y para salvar al burro de un mal trato seguro, dije desde atrás de la cerca:",
"-Señora, por favor. ¿No quiere venderme el burro? No me cabía duda de que ella era la auténtica propietaria del animal.",
"-¿Vender yo mi pobre burro a un ladrón de ganado, como usted? ¿A usted, un golfo, bueno para nada, miserable gringo? ¿Venderle a usted mi burrito? Ni por cien pesos oro y aunque me lo pidiera de rodillas. ¡ y no se atreva a dirigirme la palabra otra vez, apestoso!",
"Después me volvió la espalda, se levantó la ancha falda por detrás como quien termina de bailar un cancan, y se fué todavía profiriendo insultos.",
"Inmediatamente me dirigí al alcalde.",
"Ya él estaba enterado de…lo ocurrido, pues el teléfono no hace la menor falta a esta gente.",
"–:- Tiene usted razón, señor; el burro es de la señora Tejada. Pero ella no estaba aquí, estaba ausente, y cuando uno se ausenta, muchas cosas pueden ocurrir. Como ella no estaba aquí, nadie cuidaba del burro, así pues era entonces un animal extraviado y, como tal, pertenecía a la comunidad, de acuerdo con los derechos, leyes y reglamentos constitucionales.",
"-Yo no estoy enterado de sus reglamentos, lo que quiero es que me devuelva los cinco pesos que entraron en la tesorería.",
"El no mostró ni la más leve pena cuando dijo: -Está usted en lo justo, señor, y tiene todo derecho a que se le restituya su dinero. Esos cinco pesos le pertenecen legalmente. Pero la verdad es que ya no se encuentran en la tesorería, se emplearon para hacer algunos gastos de la comunidad, ¿sabe usted?",
"Gastos de la comunidad, ¡vaya! No había visto que se hiciera reparación o construcción alguna desde el día que pagué mis cinco pesos a la tesorería.",
"El alcalde se conmovió sin duda al ver los esfuerzos que hacía yo por comprender a qué gastos se refería.",
"Inocentemente y con una sonrisa infantil en los labios dijo:",
"-Verá usted, señor. Yo necesitaba con urgencia una camisa y un pedazo de suela para huaraches, porque los otros ya no estaban en condiciones de ser usados por un alcalde.",
"Nada había que oponer a sus razones. El era alcalde, y como tal, tenía que presentarse decentemente vestido, pues su presencia en harapos habría ido contra la dignidad de su puesto. Habría sido, realmente, una vergüenza para la comunidad a la cual yo también pertenecía. Y el deber de todo ciudadano es guardar la dignidad de su comunidad ante los ojos del mundo. Así, pues, el alcalde había estado, en su derecho al emplear mi dinero en lo que a él le pareciera más esencial para la dignidad del pueblo. Ni el más exigente comité investigador le habría podido condenar por dilapidación de los dineros públicos.",
"El título de este cuento dice: “Dos Burros”. El lector se preguntará ¿y el otro burro? Pues bien, nuevamente anda en busca de algún sitio tranquilo en donde vivir, pero bien lejos de ese lindo pueblecito oaxaqueño, porque allí su reputación de roba ganado y despojador de gente pobre es desastrosa."
	]
}
