{
	"title": "Leyenda del Izta y del Popo",
	"lines": [
"La Leyenda de Popocatépetl e Iztaccíhuatl (Popocatépetl és Iztaccíhuatl legendája)",

"Mexikóváros közelében két hatalmas vulkán magasodik: a nevük Popocatépetl (Füstölgő Hegycsúcs) és Iztaccíhuatl (Fehér Asszony, vagy Alvó Asszony). ",
"Volt réges-régen egy Tlaxcala nevű kis falu. Azték fennhatás alatt állt, ami megkeserítette a Tlaxcala-beliek életét, ezért egy napon a királyuk, a caique, úgy döntött, hogy hadseregével kiűzi az aztékokat.",
"A cacique-nek volt egy gyönyörű lánya, Iztaccíhuatl. Két kérője volt: Popocatépetl, egy ifjú és bátor harcos, és Parangaricutirimicuaro, a cacique hitvány és aljas helyettese.",
"Ám Iztaccíhuatl csak Popocatépetl-t szerette, ígyhát az ifjú megkérte a lány kezét.",
"A cacique boldogan ígérte lányát Popocatépetl-nek, azzal a feltétellel, hogy a harcos vegyen részt az aztékok elleni háborúban és győztesen térjen vissza. Ígyhát Popocatépetl a cacique katonáival ment az aztékok ellen.",
"Ám a hitvány Parangaricutirimicuaro cselhez folyamodott, hogy megakadályozza az esküvőt: meghamisított egy hadijelentést, és azt írta bele, hogy Popocatépetl a harcban elesett.",
"A királyány amint ezt meghallotta, bánatában napokig a szobájába zárkózott. Végül az apja törte rá az ajtót és holtan találta.",
"Közben a katonák legyőzték az aztékokat és diadalmasan tértek vissza a háborúból. Popocatépetl egyből a cacique-hez ment, hogy teljesítse ígéretét.",
"Amikor megtudta, hogy Iztaccíhuatl meghalt, bánatában három nap három éjjel járta a várost. A harmadik napon úgy döntött, hogy síremléket állít szerelmének: nehéz kövekből egy 5000 méter magas hegyet épített, majd felvitte a lány testét a tetejére és óvatosan lefektette.",
"Meggyújtotta a fáklyáját, letérdelt mellé, megcsókolta, és megesüdött, hogy örökre virrasztani őrizni fogja az álmát.",
"Az istenek, látva hogy mennyit szenvedtek az ifjú szerelmesek, úgy döntöttek, hogy a lányt egy hólepte szunnyadó vulkánná változtatják, míg az ifjút vele szemben egy aktív tűzhányóvá, hogy örökre vigyázhassa szerelme álmát.",
"Amikor az aktív vulkán morog, vagy füstöl, akkor Popocatépetl emlékszik szeretett Iztaccíhuatl-jára.",
"Ezért van az, hogy mind a mai napig, aki arra jár, megcsodálhatja ezt a két gyönyörű hegyet."
	]
}
