{
	"title": "EL TLACUACHE Y EL FUEGO (Az oposszum és a tűz)",
	"lines": [
"EL TLACUACHE Y EL FUEGO (Az oposszum és a tűz)",
"Mi az “tlacuache”? Szerte a világon többféleképpen hívják, például  úgy hogy “zarigüeya”, “rabipelado”, avagy “oposszum”. És vajon miért csupasz az oposszum farka? Nemsokára megtudjuk.",
"Sok-sok évvel ezelőtt, az emberek nem ismerték a tüzet, ezért mindent nyersen ettek.",
"Egy falu vénjei rendszeresen tanakodtak, hogyan tudnának az emberek megmelegedni és hogyan tudnák az ennivalójukat megfőzni.",
"Elhatározták, hogy öt ember útra kel, és elmegy oda, ahol a nap lemegy, hogy elhozzák az egyik sugarát.",
"Ám hiába tették meg a hosszú utat, végül nem érték el a napot és csalódottan tértek vissza.",
"Míg a vének másik terven tanakodtak, egy Yaushu nevű oposszum odament hozzájuk és felajánlotta, hogy elhozza nekik a tüzet.",
"Egy távoli barlanghoz kellett eljutnia, ahol egy öreg óriás lakott, akinek volt egy soha ki nem alvó tűzhelye.",
"A vének adtak neki egy adag pinolé-t (megpörkölt kukoricából darált liszt), és Yaushu útra kelt, hogy teljesítse küldetését.",
"Amikor barlanghoz ért, köszöntötte az öreg óriást, és megkérte, hadd aludjon nála. Cserébe pinolé-t ajánlott neki.",
"Az óriás beleegyezett, de megtiltotta neki, hogy bármihez hozzányúljon. Együtt ettek a pinolé-ből és aludni tértek. De Yaushu valójában ébren maradt.",
"Amikor megbizonyosodott arról, hogy az öreg óriás mélyen alszik, közelebb merészkedett a tűzhelyhez és a farkával elvett egy égő fadarabot.",
"Ezután Yaushu lassan távozott, de az óriás utánament, elkapta és durván rázni kezdte.",
"De akárhogy rázta is az öreg óriás Yaushu-t, nem engedte el az égő fadarabot, ami égette a farkát.",
"Az öreg óriás ekkor a levegőbe dobta Yaushu-t, aki legurult a hegyen, és visszagurult a faluba, ahol az emberek várták.",
"Az öregek körégyűltek, és azt hitték, hogy meghalt. De Yaushu kinyitotta feltekert farkát és odaadta nekik az égő fadarabot.",
"Yaushu-t hősként tisztelték, és habár életben maradt, a farkára nem nőtt már vissza a szőr. És azóta csupasz minden oposszum farka."
]
}
